/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "This lets you scan, take and upload videos or photos.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Your location is used to provide better search results.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Ghostery will only use the microphone when you choose to record videos inside the browser.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Ghostery will only use this access to download videos and pictures to your device.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Ghostery will only use this access to download videos and pictures to your device.";

/* (No Comment) */
"ShortcutItemTitleNewPrivateTab" = "New Ghost Tab";

/* (No Comment) */
"ShortcutItemTitleNewTab" = "New Tab";

/* (No Comment) */
"ShortcutItemTitleQRCode" = "Scan QR-Code";
